const DATA = [
  {
    title: 'Love is ... ',
    options: [
      '... яркое солнце в дождливый день.', 
      '... сорвать поцелуй под красной лампочкой.', 
      '... оба варианта.'
    ],
    correct: 0,
  },
  {
    title: 'Love is ... ',
    options: [
      '... читать будущее по звездам.', 
      '... прощать даже когда очень разозлился.', 
      '... то, что я не знаю что такое.'
    ],
    correct: 2,
  },
  {
    title: 'Love is ... ',
    options: [
      '... целоваться, пока на светофоре красный.',
      '... до женитьбы показать ей ваш будущий дом.',
      '... знать, что твое сердце в надежных руках.',
    ],
    correct: 1,
  },
];

export default DATA;